/* Localized versions of Info.plist keys */

CFBundleName = "AppleSym8xx";
CFBundleShortVersionString = "1.2.0";
CFBundleGetInfoString = "AppleSym8xx version 1.2.0, Copyright 2001-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2003 Apple Computer, Inc.";
